const Texts = {
    ua: {
        priceList: [
            {
                id: 0,
                priceName: 'Попередня консультація майстра по телефону або онлайн',
                price: 'Безкоштовно'
            },
            {
                id: 1,
                priceName: 'Виклик майстра з проведенням діагностики*',
                price: 'від 400 грн.**'
            },
            {
                id: 2,
                priceName: 'Заміна елементів та запчастин водонагрівача',
                price: 'від 500 грн.**'
            },
            {
                id: 3,
                priceName: 'Первинне встановлення бойлера',
                price: 'від 2500 грн.**'
            },
            {
                id: 4,
                priceName: 'Перевстановлення бойлера',
                price: 'від 1500 грн.**'
            },
            {
                id: 5,
                priceName: 'Чистка бойлера: зливання води, чистка, заміна аноду',
                price: '15 грн. за 1 літр**'
            },
        ],
        priceList1: [
            {
                id: 0,
                priceName: 'Попередня консультація майстра по телефону або онлайн',
                price: 'Безкоштовно'
            },
            {
                id: 1,
                priceName: 'Виклик майстра з проведенням діагностики°',
                price: 'від 600 грн.**'
            },
            {
                id: 2,
                priceName: 'Заміна елементів та запчастин електрокотла',
                price: 'від 1000 грн.**'
            },
            {
                id: 3,
                priceName: 'Первинне встановлення електрокотла',
                price: 'від 4000 грн.**'
            },
            {
                id: 4,
                priceName: 'Перевстановлення електрокотла',
                price: 'від 3000 грн.**'
            },
            {
                id: 5,
                priceName: 'Планове ТО',
                price: 'від 1500 грн.**'
            },
        ],
        title: 'РЕМОНТ БОЙЛЕРІВ ТА ЕЛЕКТРОКОТЛІВ',
        subTitle1: 'ТА ЕЛЕКТРОКОТЛІВ ',
        subTitle2: 'УСІХ МАРОК',
        priceTitle: 'ПРАЙС',
        subTitle: 'Здійснюємо ремонт у день звернення, швидко та якісно',
        note1: '*діагностика пристрою, розбирання, збирання без злиття води.',
        note2: '**вартість вказана за роботу майстра. Вартість матеріалів оплачується окремо згідно марки бойлера/електрокотла та причини поломки. Вартість роботи майстра може змінюватись у разі специфіки встановлення та розташування водонагрівача.',
        note3: 'Гарантійний термін на роботу майстра 1 рік.',
        note4: '***Вартість даної послуги розраховується майстром у день звернення, по актуальним цінам ринку. У вартість буде входити виїзд майстра із замірами, придбання бойлера, доставка за адресою, монтаж, встановлення редуктора, кранів, а також сама робота майстра.',
        priceName: 'Послуга «бойлер/електрокотел під ключ»***   ',
        note5: '°діагностика всіх вузлів та деталей',
        priceName1:'Також здійснюємо ремонт та обслуговування ЕЛЕКТРОКОТЛІВ',
        priceDescription: "Якщо Ви не знаєте який бойлер або електрокотел краще придбати або де замовити, як встановити та ще багато питань, не проблема! Наш майстер зробить все за Вас! Підбере найкращий варіант згідно всіх Ваших побажань, вартості, доставить водонагрівач/електрокотел, та виконає установку маючи при собі всі необхідні матеріали.",
        aboutUsTitle: 'ВИКЛИК МАЙСТРА НЕОБХІДНИЙ У ВИПАДКУ, ЯКЩО',
        causeText: 'електричний котел або бойлер не вмикається;',
        causeText1: 'повільно нагріває або не набирає воду;',
        causeText2: 'водонагрівач протікає;',
        causeText3: 'слабкий або занадто сильний напір в крані;',
        causeText4: 'водонагрівач або електрокотел б’ється струмом;',
        causeText5: 'некоректно працює ПЗВ (пристрій захисного відключення);',
        causeText6: 'вода має неприємний запах або іржавий колір;',
        causeText7: 'електрокотел видає помилку, яку самостійно не можливо усунути;',
        causeText8: 'зменшилась тепловіддача;',
        causeText9: 'погано або зовсім не гріє тепла підлога;',
        causeText10: 'повітря в системі опалення, несправність циркуляційного насосу та інше;',
        aboutUsText1: 'Ми професійно та швидко вирішимо всі перераховані та інші проблеми з Вашим бойлером та електричним котлом. В залежності від ситуації можуть знадобитись прочистка або заміна бака, ремонт шляхів електроживлення, заміна нагрівальних елементів, клапану, редуктора, блоку управління, укріплення дренажної трубки, заміна циркуляційного насосу та інші види робіт.',
        button1: '+38(095)-367-47-03',
        button2: 'Залишити заявку',
        msTitle: 'РЕМОНТ БОЙЛЕРІВ УСІХ МАРОК',
        msText1: 'Здійснюємо ремонт у день звернення, швидко та якісно.',
        msText2: 'Наші переваги',
        msTextListItem1: 'Ремонт водонагрівачів та електрокотлів усіх марок та моделей.',
        msTextListItem2: 'Виїзд майстра в день звернення в усі райони Києва, а також передмістя.',
        msTextListItem3: 'Гарантія на роботу майстра 1 рік.',
        msTextListItem4: 'Візит майстра з усіма комплектами для ремонту.',
        msTextListItem5: 'Зручна для Вас оплата, готівкою або на банківську картку',
        msTextListItem6: 'Встановлення бойлеру та електрокотла «під ключ»',
        contactTitle: 'Контакти',
        contactText1:'+38(095)-367-47-03',
        contactText1a:'Телефон:',
        contactText2a:'Email:',
        contactText2:'chinimboiler@gmail.com',
        contactText3a:'Графік роботи:',
        contactText3:'щодня з 8:00 до 20:00',
    }
}

export default Texts